Repository: gigio1023/maccheroni
Catalog: Sources/MaccheroniApp/Resources/Localizable.xcstrings
Source language: en
Languages: de, es, fr, ja, pt, ru, zh_hans

source: Codex CLI was not found. Install it and run codex login in Terminal, or select Local meanwhile.
de: Die Codex-CLI wurde nicht gefunden. Installieren Sie sie und führen Sie codex login im Terminal aus, oder wählen Sie vorerst Local.
es: No se encontró la CLI de Codex. Instálala y ejecuta codex login en Terminal, o selecciona Local mientras tanto.
fr: Le CLI Codex est introuvable. Installez-le et exécutez codex login dans Terminal, ou sélectionnez Local entre-temps.
ja: Codex CLI が見つかりません。インストールしてターミナルで codex login を実行するか、当面は Local を選択してください。
pt: A CLI do Codex não foi encontrada. Instale-a e execute codex login no Terminal, ou selecione Local enquanto isso.
ru: CLI Codex не найден. Установите его и выполните codex login в Терминале или пока выберите Local.
zh_hans: 未找到 Codex CLI。请安装它并在终端中运行 codex login，或暂时选择 Local。

source: Codex is installed, but its sign-in status could not be checked. Try again or select Local meanwhile.
de: Codex ist installiert, aber der Anmeldestatus konnte nicht überprüft werden. Versuche es erneut oder wähle vorerst Local.
es: Codex está instalado, pero no se pudo comprobar el estado de inicio de sesión. Inténtalo de nuevo o selecciona Local mientras tanto.
fr: Codex est installé, mais son état de connexion n’a pas pu être vérifié. Réessayez ou sélectionnez Local pour le moment.
ja: Codex はインストールされていますが、サインイン状態を確認できませんでした。再試行するか、当面は Local を選択してください。
pt: O Codex está instalado, mas não foi possível verificar o estado de início de sessão. Tente novamente ou selecione Local por enquanto.
ru: Codex установлен, но не удалось проверить состояние входа. Повторите попытку или пока выберите Local.
zh_hans: Codex 已安装，但无法检查登录状态。请重试或暂时选择 Local。

source: Codex is installed but not signed in. Run codex login in Terminal, or select Local meanwhile.
de: Codex ist installiert, aber nicht angemeldet. Führen Sie codex login im Terminal aus, oder wählen Sie vorerst Local.
es: Codex está instalado, pero no has iniciado sesión. Ejecuta codex login en Terminal, o selecciona Local mientras tanto.
fr: Codex est installé, mais non connecté. Exécutez codex login dans Terminal, ou sélectionnez Local entre-temps.
ja: Codex はインストールされていますが、サインインしていません。ターミナルで codex login を実行するか、当面は Local を選択してください。
pt: Codex está instalado, mas não está autenticado. Execute codex login no Terminal ou selecione Local enquanto isso.
ru: Codex установлен, но вход не выполнен. Выполните codex login в Терминале или пока выберите Local.
zh_hans: Codex 已安装但尚未登录。请在终端中运行 codex login，或暂时选择 Local。

source: Your Codex sign-in is expired or too close to expiry. Refresh or sign in through Codex, then retry, or select Local.
de: Ihre Codex-Anmeldung ist abgelaufen oder läuft zu bald ab. Aktualisieren Sie sie oder melden Sie sich über Codex an. Versuchen Sie es dann erneut oder wählen Sie Local.
es: Tu sesión de Codex ha caducado o está demasiado cerca de caducar. Actualízala o inicia sesión mediante Codex y vuelve a intentarlo, o selecciona Local.
fr: Votre connexion Codex a expiré ou est trop proche de l’expiration. Actualisez-la ou connectez-vous via Codex, puis réessayez ou sélectionnez Local.
ja: Codex のサインインは期限切れか、有効期限が近すぎます。Codex で更新またはサインインしてから再試行するか、Local を選択してください。
pt: A sessão do Codex expirou ou está muito próxima de expirar. Atualize-a ou inicie sessão pelo Codex e tente novamente, ou selecione Local.
ru: Срок действия входа в Codex истёк или скоро истечёт. Обновите его или войдите через Codex, затем повторите попытку либо выберите Local.
zh_hans: Codex 登录已过期或即将过期。请通过 Codex 刷新登录状态或重新登录，然后重试，或选择 Local。

source: Codex is signed in and ready.
de: Codex ist angemeldet und bereit.
es: Codex ha iniciado sesión y está listo.
fr: Codex est connecté et prêt.
ja: Codex はサインイン済みで使用できます。
pt: O Codex está autenticado e pronto.
ru: В Codex выполнен вход, всё готово.
zh_hans: Codex 已登录并可使用。

source: Correct
de: Korrigieren
es: Corregir
fr: Corriger
ja: 修正
pt: Corrigir
ru: Исправить
zh_hans: 校正

source: Input Mode
de: Eingabemodus
es: Modo de entrada
fr: Mode d’entrée
ja: 入力モード
pt: Modo de entrada
ru: Режим ввода
zh_hans: 输入模式

source: Interrupted
de: Unterbrochen
es: Interrumpido
fr: Interrompu
ja: 中断
pt: Interrompido
ru: Прервано
zh_hans: 已中断

source: Installed and signed in
de: Installiert und angemeldet
es: Instalado y con sesión iniciada
fr: Installé et connecté
ja: インストール済み、サインイン済み
pt: Instalado e autenticado
ru: Установлен, вход выполнен
zh_hans: 已安装且已登录

source: Installed, but sign-in status could not be checked.
de: Installiert, aber der Anmeldestatus konnte nicht überprüft werden.
es: Instalado, pero no se pudo comprobar el estado de inicio de sesión.
fr: Installé, mais l’état de connexion n’a pas pu être vérifié.
ja: インストール済みですが、サインイン状態を確認できませんでした。
pt: Instalado, mas não foi possível verificar o estado de início de sessão.
ru: Установлен, но не удалось проверить состояние входа.
zh_hans: 已安装，但无法检查登录状态。

source: Installed, not signed in. Run codex login in Terminal.
de: Installiert, nicht angemeldet. Führen Sie codex login im Terminal aus.
es: Instalado, sin sesión iniciada. Ejecuta codex login en Terminal.
fr: Installé, non connecté. Exécutez codex login dans Terminal.
ja: インストール済み、未サインインです。ターミナルで codex login を実行してください。
pt: Instalado, não autenticado. Execute codex login no Terminal.
ru: Установлен, вход не выполнен. Выполните codex login в Терминале.
zh_hans: 已安装但尚未登录。请在终端中运行 codex login。

source: Largest Accepted Output Bound
de: Größte akzeptierte Ausgabegrenze
es: Mayor límite de salida aceptado
fr: Plus grande limite de sortie acceptée
ja: 最大許容出力上限
pt: Maior limite de saída aceito
ru: Наибольшая допустимая граница вывода
zh_hans: 最大已接受输出上限

source: Largest Batch Estimate
de: Größte Batch-Schätzung
es: Mayor estimación de lote
fr: Plus grande estimation de lot
ja: 最大バッチ見積もり
pt: Maior estimativa de lote
ru: Наибольшая оценка пакета
zh_hans: 最大批次估算

source: Largest Batch Input
de: Größte Batch-Eingabe
es: Mayor entrada de lote
fr: Plus grande entrée de lot
ja: 最大バッチ入力
pt: Maior entrada de lote
ru: Наибольший входной пакет
zh_hans: 最大批次输入

source: Largest Raw Response
de: Größte Rohantwort
es: Mayor respuesta sin procesar
fr: Plus grande réponse brute
ja: 最大未処理応答
pt: Maior resposta bruta
ru: Наибольший необработанный ответ
zh_hans: 最大原始响应

source: Model ID
de: Modell-ID
es: ID del modelo
fr: ID du modèle
ja: モデル ID
pt: ID do modelo
ru: ID модели
zh_hans: 模型 ID

source: Operation
de: Vorgang
es: Operación
fr: Opération
ja: 操作
pt: Operação
ru: Операция
zh_hans: 操作

source: Output Estimate Formula
de: Formel für die Ausgabeschätzung
es: Fórmula de estimación de salida
fr: Formule d’estimation de sortie
ja: 出力見積もりの式
pt: Fórmula de estimativa de saída
ru: Формула оценки вывода
zh_hans: 输出估算公式

source: Output Planning Budget
de: Ausgabeplanungsbudget
es: Presupuesto de planificación de salida
fr: Budget de planification de sortie
ja: 出力計画バジェット
pt: Orçamento de planejamento de saída
ru: Бюджет планирования вывода
zh_hans: 输出规划预算

source: Output Token Limit
de: Ausgabe-Token-Limit
es: Límite de tokens de salida
fr: Limite de jetons de sortie
ja: 出力トークン上限
pt: Limite de tokens de saída
ru: Лимит выходных токенов
zh_hans: 输出令牌限制

source: Rename this speaker everywhere in this transcript.
de: Benennen Sie diesen Sprecher überall in diesem Transkript um.
es: Cambie el nombre de este hablante en toda esta transcripción.
fr: Renommez cet intervenant partout dans cette transcription.
ja: このトランスクリプト内のこの話者名をすべて変更します。
pt: Renomeie este falante em toda esta transcrição.
ru: Переименовать этого говорящего во всей этой расшифровке.
zh_hans: 在此转录文本中所有位置重命名此发言人。

source: Segments per Batch
de: Segmente pro Batch
es: Segmentos por lote
fr: Segments par lot
ja: バッチあたりのセグメント数
pt: Segmentos por lote
ru: Сегментов в пакете
zh_hans: 每批片段数

source: Service-managed (limit unavailable)
de: Vom Dienst verwaltet (Limit nicht verfügbar)
es: Gestionado por el servicio (límite no disponible)
fr: Géré par le service (limite indisponible)
ja: サービス管理（上限は利用不可）
pt: Gerenciado pelo serviço (limite indisponível)
ru: Управляется сервисом (лимит недоступен)
zh_hans: 由服务管理（限制不可用）

source: Source Segments SHA-256
de: SHA-256 der Quellsegmente
es: SHA-256 de segmentos de origen
fr: SHA-256 des segments source
ja: ソースセグメント SHA-256
pt: SHA-256 dos segmentos de origem
ru: SHA-256 исходных сегментов
zh_hans: 源片段 SHA-256

source: Target Language
de: Zielsprache
es: Idioma de destino
fr: Langue cible
ja: 翻訳先の言語
pt: Idioma de destino
ru: Целевой язык
zh_hans: 目标语言

source: Text only
de: Nur Text
es: Solo texto
fr: Texte uniquement
ja: テキストのみ
pt: Somente texto
ru: Только текст
zh_hans: 仅文本

source: Translate
de: Übersetzen
es: Traducir
fr: Traduire
ja: 翻訳
pt: Traduzir
ru: Перевести
zh_hans: 翻译

source: Translate Into
de: Übersetzen in
es: Traducir a
fr: Traduire en
ja: 翻訳先
pt: Traduzir para
ru: Перевести на
zh_hans: 翻译为

source: Same-settings retry unavailable
de: Wiederholung mit denselben Einstellungen nicht verfügbar
es: Reintento con la misma configuración no disponible
fr: Nouvelle tentative avec les mêmes réglages indisponible
ja: 同じ設定での再試行は利用できません
pt: Nova tentativa com as mesmas configurações indisponível
ru: Повтор с теми же настройками недоступен
zh_hans: 无法使用相同设置重试

source: This name applies to every %@ segment in exports.
de: Dieser Name gilt für jedes %@-Segment in Exporten.
es: Este nombre se aplica a cada segmento %@ en las exportaciones.
fr: Ce nom s’applique à chaque segment %@ dans les exportations.
ja: この名前はエクスポート内のすべての %@ セグメントに適用されます。
pt: Este nome se aplica a cada segmento %@ nas exportações.
ru: Это имя применяется к каждому сегменту %@ в экспортах.
zh_hans: 此名称适用于导出内容中的每个 %@ 片段。

source: Planned Model
de: Geplantes Modell
es: Modelo previsto
fr: Modèle prévu
ja: 予定モデル
pt: Modelo previsto
ru: Планируемая модель
zh_hans: 计划模型

source: Play this segment from the source audio.
de: Spielen Sie diesen Abschnitt aus dem Quellton ab.
es: Reproduzca este segmento desde el audio de origen.
fr: Jouez ce segment à partir de l’audio source.
ja: このセグメントをソースオーディオから再生します。
pt: Reproduza este segmento a partir do áudio de origem.
ru: Воспроизведите этот сегмент из исходного звука.
zh_hans: 从源音频播放此片段。

source: Codex receives bounded transcript text, the active profile's full glossary and its hash, post-processing instructions, and the target language when translating. Audio and source artifacts stay on this Mac unchanged.
de: Codex erhält begrenzten Transkripttext, das vollständige Glossar des aktiven Profils samt Hash, Nachbearbeitungsanweisungen und beim Übersetzen die Zielsprache. Audio und Quellartefakte bleiben unverändert auf diesem Mac.
es: Codex recibe texto de transcripción limitado, el glosario completo del perfil activo y su hash, instrucciones de posprocesamiento y, al traducir, el idioma de destino. El audio y los artefactos de origen permanecen sin cambios en este Mac.
fr: Codex reçoit du texte de transcription limité, le glossaire complet du profil actif et son hachage, les instructions de post-traitement et, lors d’une traduction, la langue cible. L’audio et les artefacts source restent inchangés sur ce Mac.
ja: Codex は、上限を設けたトランスクリプトのテキスト、アクティブなプロフィールの用語集全体とそのハッシュ、後処理の指示、翻訳時には翻訳先の言語を受け取ります。音声とソースアーティファクトは変更されずにこの Mac に残ります。
pt: O Codex recebe texto de transcrição limitado, o glossário completo do perfil ativo e seu hash, instruções de pós-processamento e, ao traduzir, o idioma de destino. O áudio e os artefatos de origem permanecem inalterados neste Mac.
ru: Codex получает ограниченный текст расшифровки, полный глоссарий активного профиля и его хеш, инструкции по постобработке и, при переводе, целевой язык. Аудио и исходные артефакты остаются на этом Mac без изменений.
zh_hans: Codex 接收受限的转录文本、当前配置文件的完整术语表及其哈希、后处理说明，以及翻译时的目标语言。音频和源产物保持不变并留在这台 Mac 上。

source: A new setup selects Codex only when its CLI is signed in; otherwise it selects Local. Codex receives bounded transcript text, the active profile's full glossary and its hash, post-processing instructions, and the target language when translating. Audio never leaves this Mac.
de: Bei einer neuen Einrichtung wird Codex nur ausgewählt, wenn die CLI angemeldet ist; andernfalls wird Local ausgewählt. Codex erhält begrenzten Transkripttext, das vollständige Glossar des aktiven Profils samt Hash, Nachbearbeitungsanweisungen und beim Übersetzen die Zielsprache. Audio verlässt diesen Mac nie.
es: Una configuración nueva selecciona Codex solo si su CLI ha iniciado sesión; de lo contrario selecciona Local. Codex recibe texto de transcripción limitado, el glosario completo del perfil activo y su hash, instrucciones de posprocesamiento y, al traducir, el idioma de destino. El audio nunca sale de este Mac.
fr: Une nouvelle configuration sélectionne Codex uniquement si son CLI est connecté; sinon elle sélectionne Local. Codex reçoit du texte de transcription limité, le glossaire complet du profil actif et son hachage, les instructions de post-traitement et, lors d’une traduction, la langue cible. L’audio ne quitte jamais ce Mac.
ja: 新しい設定では、CLI にサインインしている場合にのみ Codex が選択されます。そうでない場合は Local が選択されます。Codex は、上限を設けたトランスクリプトのテキスト、アクティブなプロフィールの用語集全体とそのハッシュ、後処理の指示、翻訳時には翻訳先の言語を受け取ります。音声がこの Mac から出ることはありません。
pt: Uma nova configuração seleciona Codex somente quando a CLI está autenticada; caso contrário, seleciona Local. O Codex recebe texto de transcrição limitado, o glossário completo do perfil ativo e seu hash, instruções de pós-processamento e, ao traduzir, o idioma de destino. O áudio nunca sai deste Mac.
ru: Новая настройка выбирает Codex только при входе в CLI; иначе выбирается Local. Codex получает ограниченный текст расшифровки, полный глоссарий активного профиля и его хеш, инструкции по постобработке и, при переводе, целевой язык. Аудио никогда не покидает этот Mac.
zh_hans: 新设置仅在 Codex CLI 已登录时选择 Codex；否则选择 Local。Codex 接收受限的转录文本、当前配置文件的完整术语表及其哈希、后处理说明，以及翻译时的目标语言。音频绝不会离开这台 Mac。

source: Audio stays on this Mac. Transcription runs locally; during post-processing Codex receives bounded transcript text, the active profile's full glossary and its hash, post-processing instructions, and the target language when translating.
de: Audio bleibt auf diesem Mac. Die Transkription läuft lokal; während der Nachbearbeitung erhält Codex begrenzten Transkripttext, das vollständige Glossar des aktiven Profils samt Hash, Nachbearbeitungsanweisungen und beim Übersetzen die Zielsprache.
es: El audio permanece en este Mac. La transcripción se ejecuta localmente; durante el posprocesamiento Codex recibe texto de transcripción limitado, el glosario completo del perfil activo y su hash, instrucciones de posprocesamiento y, al traducir, el idioma de destino.
fr: L’audio reste sur ce Mac. La transcription s’exécute localement; lors du post-traitement, Codex reçoit du texte de transcription limité, le glossaire complet du profil actif et son hachage, les instructions de post-traitement et, lors d’une traduction, la langue cible.
ja: 音声はこの Mac にとどまります。文字起こしはローカルで実行され、後処理中に Codex は上限を設けたトランスクリプトのテキスト、アクティブなプロフィールの用語集全体とそのハッシュ、後処理の指示、翻訳時には翻訳先の言語を受け取ります。
pt: O áudio permanece neste Mac. A transcrição é executada localmente; durante o pós-processamento, o Codex recebe texto de transcrição limitado, o glossário completo do perfil ativo e seu hash, instruções de pós-processamento e, ao traduzir, o idioma de destino.
ru: Аудио остаётся на этом Mac. Расшифровка выполняется локально; во время постобработки Codex получает ограниченный текст расшифровки, полный глоссарий активного профиля и его хеш, инструкции по постобработке и, при переводе, целевой язык.
zh_hans: 音频保留在这台 Mac 上。转录在本地运行；后处理期间 Codex 接收受限的转录文本、当前配置文件的完整术语表及其哈希、后处理说明，以及翻译时的目标语言。

source: Choose an M4A, WAV, or MP3 audio file.
de: Wählen Sie eine M4A-, WAV- oder MP3-Audiodatei.
es: Elige un archivo de audio M4A, WAV o MP3.
fr: Choisissez un fichier audio M4A, WAV ou MP3.
ja: M4A、WAV、または MP3 の音声ファイルを選択してください。
pt: Escolha um arquivo de áudio M4A, WAV ou MP3.
ru: Выберите аудиофайл M4A, WAV или MP3.
zh_hans: 请选择 M4A、WAV 或 MP3 音频文件。

source: Post-processing could not start for this completed run.
de: Die Nachbearbeitung für diesen abgeschlossenen Lauf konnte nicht gestartet werden.
es: No se pudo iniciar el posprocesamiento de esta ejecución completada.
fr: Le post-traitement de cette exécution terminée n’a pas pu démarrer.
ja: この完了済み実行の後処理を開始できませんでした。
pt: Não foi possível iniciar o pós-processamento desta execução concluída.
ru: Не удалось запустить постобработку для этого завершённого запуска.
zh_hans: 无法为这个已完成的运行启动后处理。

source: Your acceptance applies only to this exact translated text. The immutable source transcript and translation remain unchanged.
de: Ihre Bestätigung gilt nur für genau diesen übersetzten Text. Das unveränderliche Quelltranskript und die Übersetzung bleiben unverändert.
es: Su aceptación se aplica únicamente a este texto traducido exacto. La transcripción de origen inmutable y la traducción permanecen sin cambios.
fr: Votre validation s’applique uniquement à ce texte traduit exact. La transcription source immuable et la traduction restent inchangées.
ja: 承認は、この翻訳テキストと完全に一致する場合にのみ適用されます。変更不能なソース文字起こしと翻訳は変更されません。
pt: Sua aceitação se aplica somente a este texto traduzido exato. A transcrição de origem imutável e a tradução permanecem inalteradas.
ru: Подтверждение относится только к этому точному тексту перевода. Неизменяемая исходная расшифровка и перевод остаются без изменений.
zh_hans: 您的确认仅适用于这段完全相同的译文。不可变的源转录和译文保持不变。

source: A derived result manifest is invalid: %@
de: Das Manifest eines abgeleiteten Ergebnisses ist ungültig: %@
es: El manifiesto de un resultado derivado no es válido: %@
fr: Le manifeste d’un résultat dérivé n’est pas valide : %@
ja: 派生結果のマニフェストが無効です: %@
pt: O manifesto de um resultado derivado é inválido: %@
ru: Манифест производного результата недействителен: %@
zh_hans: 派生结果清单无效：%@

source: A derived result does not match its source run: %@
de: Ein abgeleitetes Ergebnis stimmt nicht mit seinem Quelllauf überein: %@
es: Un resultado derivado no coincide con su ejecución de origen: %@
fr: Un résultat dérivé ne correspond pas à son exécution source : %@
ja: 派生結果がソース実行と一致しません: %@
pt: Um resultado derivado não corresponde à sua execução de origem: %@
ru: Производный результат не соответствует исходному запуску: %@
zh_hans: 派生结果与其源运行不匹配：%@

source: Source Run
de: Quelllauf
es: Ejecución de origen
fr: Exécution source
ja: ソース実行
pt: Execução de origem
ru: Исходный запуск
zh_hans: 源运行

source: Current Derived Result
de: Aktuelles abgeleitetes Ergebnis
es: Resultado derivado actual
fr: Résultat dérivé actuel
ja: 現在の派生結果
pt: Resultado derivado atual
ru: Текущий производный результат
zh_hans: 当前派生结果

source: Glossary Semantics
de: Glossarsemantik
es: Semántica del glosario
fr: Sémantique du glossaire
ja: 用語集のセマンティクス
pt: Semântica do glossário
ru: Семантика глоссария
zh_hans: 术语表语义

source: Source Run Glossary
de: Glossar des Quelllaufs
es: Glosario de la ejecución de origen
fr: Glossaire de l’exécution source
ja: ソース実行の用語集
pt: Glossário da execução de origem
ru: Глоссарий исходного запуска
zh_hans: 源运行术语表

source: Current Derived Post-processing
de: Aktuelle abgeleitete Nachbearbeitung
es: Posprocesamiento derivado actual
fr: Post-traitement dérivé actuel
ja: 現在の派生後処理
pt: Pós-processamento derivado atual
ru: Текущая производная постобработка
zh_hans: 当前派生后处理

source: Free Space
de: Freier Speicherplatz
es: Espacio libre
fr: Espace libre
ja: 空き容量
pt: Espaço livre
ru: Свободное место
zh_hans: 可用空间

source: Unavailable
de: Nicht verfügbar
es: No disponible
fr: Indisponible
ja: 利用不可
pt: Indisponível
ru: Недоступно
zh_hans: 不可用

source: Stale Bookmark
de: Veraltetes Lesezeichen
es: Marcador obsoleto
fr: Signet obsolète
ja: 古いブックマーク
pt: Favorito desatualizado
ru: Устаревшая закладка
zh_hans: 过期的书签

source: Library Metadata
de: Bibliotheksmetadaten
es: Metadatos de la biblioteca
fr: Métadonnées de la bibliothèque
ja: ライブラリのメタデータ
pt: Metadados da biblioteca
ru: Метаданные библиотеки
zh_hans: 资料库元数据

source: Request Logs
de: Anfrageprotokolle
es: Registros de solicitudes
fr: Journaux des requêtes
ja: リクエストログ
pt: Registros de solicitações
ru: Журналы запросов
zh_hans: 请求日志

source: ASR Model Cache
de: ASR-Modellcache
es: Caché del modelo ASR
fr: Cache du modèle ASR
ja: ASR モデルキャッシュ
pt: Cache do modelo ASR
ru: Кэш модели ASR
zh_hans: ASR 模型缓存

source: VAD Model Cache
de: VAD-Modellcache
es: Caché del modelo VAD
fr: Cache du modèle VAD
ja: VAD モデルキャッシュ
pt: Cache do modelo VAD
ru: Кэш модели VAD
zh_hans: VAD 模型缓存

source: Diarization Model Cache
de: Sprechertrennungs-Modellcache
es: Caché del modelo de diarización
fr: Cache du modèle de diarisation
ja: 話者分離モデルキャッシュ
pt: Cache do modelo de diarização
ru: Кэш модели диаризации
zh_hans: 说话人分离模型缓存

source: Post-processing Model Cache
de: Nachbearbeitungs-Modellcache
es: Caché del modelo de posprocesamiento
fr: Cache du modèle de post-traitement
ja: 後処理モデルキャッシュ
pt: Cache do modelo de pós-processamento
ru: Кэш модели постобработки
zh_hans: 后处理模型缓存

source: Temporary Work
de: Temporäre Arbeitsdaten
es: Trabajo temporal
fr: Travail temporaire
ja: 一時作業領域
pt: Trabalho temporário
ru: Временные рабочие данные
zh_hans: 临时工作数据

source: Available
de: Verfügbar
es: Disponible
fr: Disponible
ja: 利用可能
pt: Disponível
ru: Доступно
zh_hans: 可用

source: Not Created
de: Noch nicht erstellt
es: Aún no creado
fr: Pas encore créé
ja: 未作成
pt: Ainda não criado
ru: Ещё не создано
zh_hans: 尚未创建

source: Unmounted
de: Nicht eingebunden
es: No montado
fr: Non monté
ja: マウント解除
pt: Não montado
ru: Не смонтировано
zh_hans: 未挂载

source: Unreadable
de: Nicht lesbar
es: No se puede leer
fr: Illisible
ja: 読み取り不可
pt: Ilegível
ru: Невозможно прочитать
zh_hans: 无法读取

source: Bookmark Unavailable
de: Lesezeichen nicht verfügbar
es: Marcador no disponible
fr: Signet indisponible
ja: ブックマークを利用できません
pt: Favorito indisponível
ru: Закладка недоступна
zh_hans: 书签不可用

source: Volume Readiness
de: Volume-Bereitschaft
es: Estado de los volúmenes
fr: État des volumes
ja: ボリュームの状態
pt: Estado dos volumes
ru: Состояние томов
zh_hans: 卷状态

source: Storage Role
de: Speicherrolle
es: Función de almacenamiento
fr: Rôle de stockage
ja: ストレージの役割
pt: Função de armazenamento
ru: Роль хранилища
zh_hans: 存储角色

source: Model Cache on %@
de: Modellcache auf %@
es: Caché del modelo en %@
fr: Cache du modèle sur %@
ja: %@ のモデルキャッシュ
pt: Cache do modelo em %@
ru: Кэш модели на %@
zh_hans: %@ 上的模型缓存

source: A configured storage folder is no longer available. Choose the folder again in Settings.
de: Ein konfigurierter Speicherordner ist nicht mehr verfügbar. Wählen Sie den Ordner in den Einstellungen erneut aus.
es: Una carpeta de almacenamiento configurada ya no está disponible. Vuelva a elegirla en Ajustes.
fr: Un dossier de stockage configuré n’est plus disponible. Sélectionnez-le de nouveau dans Réglages.
ja: 設定済みのストレージフォルダを利用できなくなりました。設定でもう一度フォルダを選択してください。
pt: Uma pasta de armazenamento configurada não está mais disponível. Escolha-a novamente nos Ajustes.
ru: Настроенная папка хранилища больше недоступна. Выберите её снова в настройках.
zh_hans: 已配置的存储文件夹不再可用。请在设置中重新选择该文件夹。

source: %@ of %@ (%@)
de: %1$@ von %2$@ (%3$@)
es: %1$@ de %2$@ (%3$@)
fr: %1$@ sur %2$@ (%3$@)
ja: %2$@ 中 %1$@ (%3$@)
pt: %1$@ de %2$@ (%3$@)
ru: %1$@ из %2$@ (%3$@)
zh_hans: %2$@ 中的 %1$@（%3$@）

source: %lld matching
de: %lld Treffer
es: %lld coincidencias
fr: %lld résultats
ja: %lld 件一致
pt: %lld correspondências
ru: Совпадений: %lld
zh_hans: %lld 个匹配

source: %lld of %lld to review
de: %lld von %lld zu prüfen
es: %lld de %lld por revisar
fr: %lld sur %lld à vérifier
ja: 要確認 %lld / %lld 件
pt: %lld de %lld por rever
ru: %lld из %lld на проверку
zh_hans: 待复核 %lld / %lld
